"LANGUAGEID"="c2f415e7e97951cc4219011a1cdc86428afbddbc";
"ENABLED" = "सक्षम";
"RECORDING_SETTINGS" = "रिकॉर्डिंग सेटिंग्स";

"RECORD_CALLS" = "रिकॉर्ड कॉल";

"ALL_CALLS" = "सभी कॉल";
"ONLY_INCOMING_CALLS" = "केवल आवक";
"ONLY_OUTGOING_CALLS" = "केवल निवर्तमान";
"MANUALLY" = "हाथ से";

"PLAY_BEEP_SOUND" = "बीप साउंड खेलने"; 
"BUY_CALL_RECORDER" = "फोन रिकॉर्डर खरीद	";

"CONTINUE_TRIAL" = "परीक्षण जारी रखने के";

"FETCH_LICENSE" = "लाइसेंस फ़ेच";

"NO_LICENSE_FOUND" = "कोई लाइसेंस मिला";
"PRODUCT_ACTIVATED" = "उत्पाद सक्रिय होता है";
"THANK_YOU"= "शुक्रिया";


"BEEP_SOUND_WARNING" = "एक नियमित अंतराल पर एक बीप साउंड बजाना कि अन्य पार्टी कॉल दर्ज की जा रही है यह इंगित करने के लिए के लिए एक रास्ता है. दूरदराज के पार्टी से और कॉलl दर्ज किया जा रहा है कि दूरदराज पार्टी को सूचित किए बिना बातचीत रिकॉर्ड करने की अनुमति के लिए बिना इस अक्षम कुछ देशों में कानून तोड़ने में परिणाम हो सकता है";
"DISABLE_BEEP" = "बीप निष्क्रिय कर देते हैं";
"CANCEL" = "रद्द करें";

"TERMS_TEXT"="निबंधन और शर्तें";

"TERMS_AND_CONDITIONS" = "सावधान!डेवलपर के देश में कानून (ग्रीक दंड संहिता - 370A अनुच्छेद) के अनुसार किसी को भी, जो दूसरे पक्ष की सहमति के बिना एक तीसरी पार्टी फोन पर बातचीत रिकॉर्ड है, अप करने के लिए (10) के साथ दस साल के कारावास की सजा दी जा सकता है. एक ही जुर्माना लागू होता है अगर किसी को अपने अन्य एक सहमति के बिना किसी और के बीच फोन पर बातचीत रिकॉर्ड है. इसके अलावा, किसी को भी, जो ऊपर तरीके (या युक्ति है जिस पर यह अंकित किया गया है) से प्राप्त जानकारी का उपयोग करता है, अप करने के लिए (10) के साथ दस साल के कारावास की सजा दी जा सकता है. कानून देशों के बीच अलग है. कुछ देशों में ही बातचीत की एक पार्टी के बारे में पता दर्ज किया जा रहा है कि हो सकता है की आवश्यकता होती है. आप अपने देश के कानून और दंड संहिता की जांच करने के लिए इस एप्लिकेशन का उपयोग करके यह सुनिश्चित करना चाहिए आप कानून नहीं तोड़ रहे हैं. खरीदने या इस आवेदन का उपयोग करके, आप स्वीकार करते हैं और इसके बाद के संस्करण के साथ सहमत हूँ और भी कानून तोड़ने का एक परिणाम के साथ इस बात से सहमत हैं कि इस आवेदन के विक्रेता या डेवलपर कोई जिम्मेदारी नहीं है अगर आप आवेदन का उपयोग	";

"FOR_MORE_INFORMATION_READ_LEGAL_SECTION" = "अधिक जानकारी के लिए सेटिंग्स में कानूनी अनुभाग पढ़ें";


"I_AGREE" = "मैं सहमत हूँ";
"I_DISAGREE" = "मैं इससे सहमत नहीं";



"DATABASE_TOOLS" = "डेटाबेस उपकरण";

"REPAIR_DATABASE" = "मरम्मत डेटाबेस";
"DATABASE_REPAIRED" = "डेटाबेस मरम्मत";

"DELETE_DATABASE" = "डेटाबेस को हटाने";
"DELETE_DB_WARNING" = "चेतावनी: यह सब दर्ज की कॉल हटाना होगा!";

"TRANSLATION_CREDITS"="Translation Credits";

"LANGUAGE" = "मानक हिन्दी";

"LANGUAGE_IN_ENGLISH" = "Hindi";

"TRANSLATOR" = "@nags9100";



